Repository: Softcatala/translation-memory-tools
Catalog: memories/latest/abiword-tm.tmx
Source language: en
Languages: ca_es

source: - Reserved. You cannot use this name. Choose Another
ca_es: - està reservat. No podeu utilitzar aquest nom. Escolliu-ne un altre

source: Auto Update
ca_es: Actualització automàtica

source: % of normal size
ca_es: % de la mida normal

source: %s not implemented yet. If you are a programmer, feel free to add code in %s, line %d and mail patches to: abiword-dev@abisource.com Otherwise, please be patient.
ca_es: %s encara no s'ha implementat. Si sou un programador, no dubteu a afegir codi a %s, línia %d i enviar els pedaços a: abiword-dev@abisource.com En qualsevol altre cas, sigueu pacient.

source: &About %s
ca_es: &Quant a l'%s

source: &Accept revision
ca_es: &Accepta la revisió

source: &Add
ca_es: &Afegeix

source: &Adjust to:
ca_es: Aju&sta a:

source: &Align
ca_es: &Alineació

source: &All
ca_es: &Tot

source: &Annotations
ca_es: &Anotacions

source: &Apply
ca_es: &Aplica

source: &At:
ca_es: &De:

source: &Auto Spellcheck
ca_es: Verificació ortogràfica &automàtica

source: &Autofit Table
ca_es: &Ajusta la taula automàticament

source: &Automatically save this Scheme
ca_es: Desa &automàticament aquesta plantilla

source: &Before:
ca_es: &Anterior:

source: &Bold
ca_es: &Negreta

source: &Borders and Shading
ca_es: Contorns i &ombrejat

source: &Bottom:
ca_es: &Inferior:

source: &Break
ca_es: &Salt

source: &Cell
ca_es: &Cel·la

source: &Cells
ca_es: &Cel·les

source: &Center
ca_es: &Centre

source: &Change
ca_es: &Canvia-ho

source: &Close
ca_es: &Tanca

source: &Column
ca_es: &Columna

source: &Column break
ca_es: Salt de &columna

source: &Columns
ca_es: &Columnes

source: &Compare documents
ca_es: &Compara els documents

source: &Copy
ca_es: &Copia

source: &Create and Modify Styles
ca_es: &Crea i modifica els estils

source: &Current Preferences Scheme
ca_es: Plantilla de preferències actual

source: &Delete
ca_es: &Suprimeix

source: &Delete annotation
ca_es: Suprimeix l'anotació

source: &Delete hyperlink
ca_es: &Elimina l'hiperenllaç

source: &Dictionary...
ca_es: &Diccionari...

source: &Direction Marker
ca_es: &Marcador de direcció

source: &Document History
ca_es: &Historial del document

source: &Don't hyphenate
ca_es: &Sense guions de separació

source: &Edit
ca_es: &Edita

source: &Edit annotation
ca_es: &Edita l'anotació

source: &Edit hyperlink
ca_es: &Edita l'hiperenllaç

source: &Endnote
ca_es: &Nota final

source: &Even page
ca_es: Pàgina pa&rell

source: &Field
ca_es: &Camp

source: &Fields
ca_es: &Camps

source: &Fields:
ca_es: &Camps:

source: &File
ca_es: &Fitxer

source: &File extension:
ca_es: &Extensió del fitxer:

source: &Find
ca_es: &Cerca

source: &Find Next
ca_es: Cerca el &següent

source: &Font
ca_es: &Tipus de lletra

source: &Footer:
ca_es: &Peu:

source: &Format
ca_es: &Formatació

source: &Go To
ca_es: &Vés a

source: &Has Heading
ca_es: &Té encapçalament

source: &Header and Footer
ca_es: &Capçalera i peu de pàgina

source: &Header/Footers
ca_es: &Capçalera/Peus de pàgina

source: &Header:
ca_es: &Capçalera:

source: &Height:
ca_es: &Alçada:

source: &Help
ca_es: Aj&uda

source: &Hidden Text
ca_es: &Text ocult

source: &Highlight misspelled words
ca_es: &Ressalta els mots amb errors

source: &Hyperlink
ca_es: &Hiperenllaç

source: &Ignore
ca_es: &Ignora-ho

source: &Ignore All
ca_es: &Ignora-les totes

source: &Image
ca_es: Formata la &imatge

source: &Import Styles
ca_es: &Importa els estils

source: &In web browser
ca_es: &Al navegador web

source: &Inherit label
ca_es: &Hereta l'etiqueta

source: &Insert
ca_es: &Insereix

source: &Italic
ca_es: Curs&iva

source: &Jump to annotation
ca_es: Sal&ta a l'anotació

source: &Jump to hyperlink
ca_es: &Salta a l'hiperenllaç

source: &Justify
ca_es: &Justifica

source: &Keep lines together
ca_es: &Mantingues les línies juntes

source: &LRM
ca_es: &MED

source: &Landscape
ca_es: &Horitzontal

source: &Language
ca_es: &Idioma

source: &Left
ca_es: &Esquerra

source: &Left-to-right text
ca_es: &Text d'esquerra a dreta

source: &Left:
ca_es: &Esquerra:

source: &Lock layout
ca_es: &Bloca la disposició

source: &Mail Merge
ca_es: Co&mbinació de correu

source: &Mail Merge Field
ca_es: Cam&p de combinació de correu

source: &Maintain Full History
ca_es: &Conserva un historial complet

source: &Mark revisions while typing
ca_es: &Marca les revisions en escriure

source: &Match case
ca_es: &Majúscules i minúscules han de concordar

source: &Merge Cells
ca_es: Fusiona les ce&l·les

source: &More Documents
ca_es: &Més documents

source: &Name:
ca_es: &Nom:

source: &New
ca_es: &Nou

source: &New Window
ca_es: &Finestra nova

source: &New using Template
ca_es: Nou partin&t d'una plantilla

source: &Next page
ca_es: Pàgina &següent

source: &Normal Layout
ca_es: &Disposició normal

source: &Number:
ca_es: &Número:

source: &Numbering type:
ca_es: &Tipus de numeració:

source: &Odd page
ca_es: Pàgina &senar

source: &Open
ca_es: &Obre

source: &Open File
ca_es: &Obre un fitxer

source: &Overline
ca_es: Sobrera&tllat

source: &Page Width
ca_es: Ampla&da de la pàgina

source: &Page break
ca_es: Salt de &pàgina

source: &Page numbering:
ca_es: &Numeració de pàgines:

source: &Paragraph
ca_es: &Paràgraf

source: &Paste
ca_es: &Enganxa

source: &Picture
ca_es: &Imatge

source: &Plugins
ca_es: &Extensions

source: &Portrait
ca_es: &Vertical

source: &Print
ca_es: Im&primeix

source: &Print Layout
ca_es: Disposició d'&impressió

source: &Purge History
ca_es: &Neteja l'historial

source: &Quit
ca_es: &Surt

source: &RLM
ca_es: &MDE

source: &Redo
ca_es: &Refés

source: &Reject revision
ca_es: &Rebutja la revisió

source: &Replace
ca_es: R&eemplaça

source: &Reset
ca_es: &Restaura

source: &Reset to default layout
ca_es: &Restaura la disposició per defecte

source: &Right
ca_es: &Dreta

source: &Right-to-left text
ca_es: &Text de dreta a esquerra

source: &Right:
ca_es: &Dreta:

source: &Row
ca_es: &Fila

source: &Ruler
ca_es: Reg&le

source: &Save
ca_es: &Desa

source: &Save Image As
ca_es: Desa la &imatge com a

source: &Save web page
ca_es: Desa la pàgina &web

source: &Search for Help
ca_es: &Cerca ajuda

source: &Select
ca_es: Selecci&ona

source: &Select revision
ca_es: &Selecciona la revisió

source: &Show History
ca_es: &Mostra l'historial

source: &Show Status Bar
ca_es: Mostra la B&arra d'estat

source: &Show annotations
ca_es: &Mostra les anotacions

source: &Special:
ca_es: E&special:

source: &Spelling
ca_es: Or&tografia

source: &Start at:
ca_es: &Inicia a:

source: &Status bar
ca_es: B&arra d'estat

source: &Subscript
ca_es: S&ubíndex

source: &Suppress line numbers
ca_es: &Elimina els números de línia

source: &Tab leader:
ca_es: &Capçalera de tabulació:

source: &Table
ca_es: &Taula

source: &Tabs
ca_es: &Tabulacions

source: &Tabs...
ca_es: &Tabulacions...

source: &Toolbars
ca_es: &Barres d'eines

source: &Tools
ca_es: Eine&s

source: &Top:
ca_es: &Superior:

source: &Types
ca_es: &Tipus

source: &Types:
ca_es: &Tipus:

source: &Underline
ca_es: S&ubratllat

source: &Undo
ca_es: &Desfés

source: &Units:
ca_es: &Unitats:

source: &View
ca_es: &Visualitza

source: &Web Layout
ca_es: Disposició de &web

source: &Whole Page
ca_es: Tota la &pàgina

source: &Whole word
ca_es: Tota la pa&raula

source: &Widow/Orphan control
ca_es: Control de línies vídues i &orfes

source: &Width:
ca_es: A&mplada:

source: &Word Count
ca_es: Nombre de &paraules

source: &Zoom
ca_es: &Ampliació

source: (All revisions visible)
ca_es: (Totes les revisions visibles)

source: (no spelling suggestions)
ca_es: (no hi ha suggeriments)

source: (none)
ca_es: (cap)

source: 1 Column
ca_es: 1 Columna

source: 1.5 Spacing
ca_es: Espaiat 1,5

source: 1.5 lines
ca_es: 1,5 línies

source: 1.5 spacing
ca_es: Espaiat 1,5

source: 12 pt before
ca_es: 12 pt abans

source: 2 Columns
ca_es: 2 Columnes

source: 3 Columns
ca_es: 3 Columnes

source: << Prev
ca_es: << Anterior

source: A fatal error has just occurred. AbiWord is going to shutdown. The current document has been saved to disc with a ".saved" extension.
ca_es: S'ha produït un error greu. L'Abiword es tancarà. El document actual s'ha desat amb l'extensió ".saved".

source: A&lways suggest corrections
ca_es: Su&ggereix sempre correccions

source: AbiWord cannot open %s. It appears to be an invalid document.
ca_es: L'AbiWord no pot obrir %s. Sembla que el document no és vàlid.

source: AbiWord finished checking the selection.
ca_es: L'AbiWord ha acabat la comprovació de la selecció.

source: AbiWord has finished its search of the document and has made %d replacements.
ca_es: L'AbiWord ha acabat la cerca i ha realitzat %d reemplaçaments.

source: AbiWord has finished searching the document.
ca_es: L'AbiWord ha acabat la cerca en el document.

source: AbiWord is designed for a newer version of the system file COMCTL32.DLL than the one currently on your system. (COMCTL32.DLL version 4.72 or newer) A solution to this problem is explained in the FAQ on the AbiSource web site http://www.abisource.com You can use the program, but the toolbar may be missing.
ca_es: L'AbiWord està dissenyat per a una versió del fitxer de sistema COMCTL32.DLL més recent que la que teniu al sistema. (COMCTL32.DLL versió 4.72 o més recent) Trobareu una solució a aquest problema a les PMF del lloc web d'AbiSource http://www.abisource.com Podeu utilitzar el programa, però és possible que la barra d'eines no hi sigui.

source: About G&NOME Office
ca_es: Quant al GNOME &Office

source: About the GNOME Office project
ca_es: Quant al projecte GNOME Office

source: Accept the suggested change
ca_es: Accepta el canvi suggerit

source: Add a column to this table after the current column
ca_es: Afegeix una columna a aquesta taula després de la columna actual

source: Add a row to this table after the current row
ca_es: Afegeix una fila a aquesta taula després de la fila actual

source: Add borders and shading to the selection
ca_es: Afegeix contorns i ombrejat a la selecció

source: Add column after
ca_es: Afegeix una columna després

source: Add or modify bullets and numbering for selected paragraphs
ca_es: Afegeix o modifica les vinyetes i la numeració dels paràgrafs seleccionats

source: Add row after
ca_es: Afegeix una fila després

source: Add this word to the custom dictionary
ca_es: Afegeix aquesta paraula al diccionari personalitzat

source: Add to template
ca_es: Afegeix a la plantilla

source: Aft&er:
ca_es: &Després:

source: Ali&gnment:
ca_es: Ali&neació:

source: Alignment
ca_es: Alineació

source: Alignment:
ca_es: Alineació:

source: All
ca_es: Tot

source: Allow screen colors other than white
ca_es: Permet altres colors de pantalla que el blanc

source: Annotation
ca_es: Anotacions

source: Application
ca_es: Aplicació

source: Application Startup
ca_es: Inici de l'aplicació

source: Apply
ca_es: Aplica

source: Apply the previously copied paragraph formatting onto the selected text
ca_es: Aplica al text seleccionat la formatació del paràgraf que s'ha copiat anteriorment

source: Apply to Current List
ca_es: Aplica a la llista actual

source: Apply to:
ca_es: Aplica a:

source: Arabic List
ca_es: Llista aràbiga

source: Are you sure you do not want to maintain full history record? If you proceed, you will not be able to restore earlier versions of this document.
ca_es: Esteu segur que no voleu conservar un registre complet de l'historial? Si seguiu endavant, no podreu recuperar versions anteriors d'aquest document.

source: At least
ca_es: Com a mínim

source: Attach to Previous List
ca_es: Adjunta a la llista anterior

source: Author
ca_es: Autor

source: Author:
ca_es: Autor:

source: Auto &Save
ca_es: Desa a&utomàticament

source: Auto &save current file every
ca_es: Desa automàticament cada

source: Auto Save
ca_es: Desa automàticament

source: Auto replace misspelled words
ca_es: Reemplaça automàticament els mots amb errors

source: AutoFit Behavior
ca_es: Comportament de l'ajustament automàtic

source: Autofit Table
ca_es: Ajusta la taula automàticament

source: Automatic Grammar Checking
ca_es: Comprovació gramatical automàtica

source: Automatic column size
ca_es: Mida de columna automàtica

source: Automatically load all plugins found
ca_es: Carrega automàticament totes les extensions trobades

source: Automatically spell-check the document
ca_es: Comprova automàticament l'ortografia

source: Automatically update
ca_es: Modifica automàticament

source: Automerge
ca_es: Combinació automàtica

source: Available Fields:
ca_es: Camps disponibles:

source: Available Formats:
ca_es: Formats disponibles:

source: Available Styles:
ca_es: Estils disponibles:

source: B&y:
ca_es: D&e:

source: Background
ca_es: Fons

source: Background color:
ca_es: Color del fons:

source: Bar
ca_es: Barra

source: Bar Tab
ca_es: Tabulació en barra

source: Based On:
ca_es: Basat en:

source: Bo&ttomline
ca_es: Línia in&ferior

source: Bold
ca_es: Negreta

source: Boo&kmark
ca_es: &Marcador

source: Bookmark
ca_es: Marcador

source: Bookmark "%s" was not found in this document.
ca_es: El marcador "%s" no s'ha trobat en aquest document.

source: Border color:
ca_es: Color del contorn:

source: Borders
ca_es: Contorns

source: Borders and Shading
ca_es: Contorns i &ombrejat

source: Bottom
ca_es: Inferior

source: Bottom Margin [%s]
ca_es: Marge inferior [%s]

source: Bottomline
ca_es: Línia inferior

source: Box List
ca_es: Llista de caixes

source: Build Id.
ca_es: Identificador del muntatge

source: Build Options
ca_es: Opcions del muntatge

source: Build Target
ca_es: Objectiu del muntatge

source: Bullet
ca_es: Vinyeta

source: Bullet List
ca_es: Llista de vinyetes

source: Bullets
ca_es: Vinyetes

source: Bullets and &Numbering
ca_es: Vinyetes i &numeració

source: Bullets and Numbering
ca_es: Vinyetes i Numeració

source: Button Style
ca_es: Estil del botó

source: C&hange Case
ca_es: Canvia entre &majúscules i minúscules

source: C&opy hyperlink location
ca_es: C&opia la ubicació de l'hiperenllaç

source: C&redits
ca_es: C&rèdits

source: Can not insert a Break inside a table
ca_es: No es pot inserir un salt dins d'una taula

source: Can not insert a Break inside a text box
ca_es: No es pot inserir un salt dins d'un quadre de text

source: Cannot delete this style
ca_es: No es pot eliminar aquest estil

source: Cannot modify a builtin style
ca_es: No es pot modificar un estil integrat

source: Cannot start print job
ca_es: No s'ha pogut iniciar el treball d'impressió

source: Category
ca_es: Categoria

source: Category:
ca_es: Categoria:

source: Center
ca_es: Centre

source: Center Tab
ca_es: Tabulació al centre

source: Center alignment
ca_es: Alineació central

source: Center-align the paragraph
ca_es: Centra el paràgraf

source: Centered
ca_es: Centrat

source: Change &to:
ca_es: Canvia-&ho a:

source: Change A&ll
ca_es: Canvia-ho t&ot

source: Change Background Color
ca_es: Canvia el color de fons

source: Change Case
ca_es: Canvia entre majúscules i minúscules

source: Change Current List
ca_es: Canvia la llista actual

source: Change Highlight Color
ca_es: Canvia el color de ressaltament

source: Change Style
ca_es: Canvia l'estil

source: Change Text Color
ca_es: Canvia el color del text

source: Change directional properties of text
ca_es: Canvia les propietats de direcció del text

source: Change dominant direction of paragraph
ca_es: Canvia la direcció dominant del paràgraf

source: Change the case of the selected text
ca_es: Canvia el text seleccionat de minúscules a majúscules o a l'inrevés

source: Change the font of the selected text
ca_es: Canvia el tipus de lletra del text seleccionat

source: Change the format of the selected paragraph
ca_es: Canvia el format del paràgraf seleccionat

source: Change the language of the selected text
ca_es: Canvia l'idioma del text seleccionat

source: Change the number of columns
ca_es: Canvia el nombre de columnes

source: Change the printing options
ca_es: Canvia les opcions d'impressió

source: Change the properties of the Text Box
ca_es: Canvia les propietats del quadre de text

source: Change to this suggested spelling
ca_es: Canvia a l'ortografia suggerida

source: Change your document's page background
ca_es: Canvia el fons de la pàgina del document

source: Change your document's page color
ca_es: Canvia el color de la pàgina del document

source: Character
ca_es: Caràcter

source: Character Count
ca_es: Nombre de caràcters

source: Character Count (w/o spaces)
ca_es: Nombre de caràcters (sense espais)

source: Character Preview
ca_es: Previsualització del caràcter

source: Characters (no spaces):
ca_es: Caràcters (sense espais):

source: Characters (with spaces):
ca_es: Caràcters (amb espais):

source: Check &Spelling
ca_es: Comprova l'or&tografia

source: Check &grammar as you type
ca_es: Comprova la &gramàtica mentre escric

source: Check for &Updates
ca_es: Comprova &si hi ha actualitzacions

source: Check online for newer versions of AbiWord
ca_es: Comprova en línia si hi ha versions noves de l'Abiword

source: Check s&pelling as you type
ca_es: Com&prova l'ortografia mentre escric

source: Check the document for incorrect spelling
ca_es: Comprova si el document té errades ortogràfiques

source: Choose
ca_es: Trieu

source: Choose Screen Color
ca_es: Escolliu el color de fons

source: Choose screen color for AbiWord
ca_es: Escolliu el color de fons per a l'Abiword

source: Choose which revision you wish to view
ca_es: Escolliu la revisió que voleu visualitzar

source: Choose your target in the left side. If you want to use the "Go To" button, just fill the Number Entry with the desired number. You can use + and - to perform relative movement. I.e., if you write "+2" and you select "Line", the "Go To" will go 2 lines below your current position.
ca_es: Escolliu l'objectiu a la part esquerra. Si voleu utilitzar el botó "Vés a", només heu d'introduir el nombre desitjat. Podeu utilitzar + i - per a realitzar moviments relatius. És a dir, si escriviu "+2" i seleccioneu "Línia", el botó "Vés a" anirà dues línies més avall de la posició actual.

source: Cle&ar
ca_es: Elimin&a

source: Clear
ca_es: Elimina

source: Clear &All
ca_es: Elimina-ho &tot

source: Clear Background Color
ca_es: Suprimeix el color de fons

source: Clear Highlight Color
ca_es: Suprimeix el color del ressaltat

source: Close all windows and exit?
ca_es: Voleu tancar totes les finestres i sortir?

source: Close all windows in the application and exit
ca_es: Tanca totes les finestres de l'aplicació i surt

source: Close the document
ca_es: Tanca el document

source: Co&lumn
ca_es: Co&lumna

source: Column
ca_es: Columna

source: Column Gap [%s]
ca_es: Espai entre columnes [%s]

source: Column [%d]
ca_es: Columna [%d]

source: Columns
ca_es: Columnes

source: Columns &Left
ca_es: Columnes a l'&esquerra

source: Columns &Right
ca_es: Columnes a la &dreta

source: Comment
ca_es: Comentari

source: Comment to be associated with the revision:
ca_es: Comentari per a associar amb la revisió:

source: Compare active document to another document
ca_es: Compara el document actiu amb un altre document

source: Compile Date
ca_es: Data de compilació

source: Compile Time
ca_es: Hora de compilació

source: Con&tinuous
ca_es: Con&tinu

source: Contents
ca_es: Continguts

source: Continue previous revision (number %d)
ca_es: Continua la revisió anterior (número %d)

source: Contributor(s)
ca_es: Col·laborador(s)

source: Contributor(s):
ca_es: Col·laborador(s):

source: Convert Selected Text to a Table
ca_es: Converteix el text seleccionat en una taula

source: Convert Table to Text
ca_es: Converteix la taula en text

source: Convert Text to Table
ca_es: Converteix el text en una taula

source: Convert from a Table to Text
ca_es: Converteix de taula a text

source: Copy
ca_es: Copia

source: Copy Embedded Object
ca_es: Copia l'objecte incrustat

source: Copy Image
ca_es: Copia la imatge

source: Copy Object
ca_es: Copia l'objecte

source: Copy Text Box
ca_es: Copia el quadre de text

source: Copy hyperlink location
ca_es: Copia la ubicació de l'hiperenllaç

source: Copy the Text Box to the clipboard
ca_es: Copia el quadre de text al porta-retalls

source: Copy the Text Box to the clipboard then remove it
ca_es: Copia el quadre de text al porta-retalls i elimina'l

source: Copy the selection and put it on the Clipboard
ca_es: Copia la selecció i posa-la al porta-retalls

source: Could not open file %s for writing
ca_es: No s'ha pogut obrir el fitxer %s per a escriure-hi

source: Could not open file %s.
ca_es: No s'ha pogut obrir el fitxer %s.

source: Could not write to file %s
ca_es: No s'ha pogut escriure al fitxer %s

source: Could not write to the file %s.
ca_es: No s'ha pogut escriure al fitxer %s.

source: Count the number of words in the document
ca_es: Compta les paraules que hi ha al document

source: Coverage
ca_es: Cobertura

source: Coverage:
ca_es: Cobertura:

source: Create a fax
ca_es: Crea un fax

source: Create a new blank document
ca_es: Crea un document nou en blanc

source: Create a new document
ca_es: Crea un document nou

source: Create a new document from a template
ca_es: Crea un document nou a partir d'una plantilla

source: Create a new document using a template
ca_es: Crea un document nou usant una plantilla

source: Create an empty document
ca_es: Crea un document buit

source: Create and Modify Styles
ca_es: Crea i modifica els estils

source: Create from &selection
ca_es: C&rea a partir de la selecció

source: Cu&t
ca_es: Re&talla

source: Current Date
ca_es: Data actual

source: Current Font
ca_es: Tipus de lletra actual

source: Current List Label
ca_es: Etiqueta de la llista actual

source: Current List Type
ca_es: Tipus de llista actual

source: Current Selection is Empty
ca_es: La selecció actual és buida

source: Current Settings
ca_es: Configuració actual

source: Current Time
ca_es: Hora actual

source: Cursor &blink
ca_es: &Cursor intermitent

source: Custom Dictionary:
ca_es: Diccionari personalitzat:

source: Customizable date/time
ca_es: Data/hora personalitzable

source: Customized List
ca_es: Llista personalitzada

source: Cut
ca_es: Retalla

source: Cut Embedded Object
ca_es: Retalla l'objecte incrustat

source: Cut Image
ca_es: Retalla la imatge

source: Cut Object
ca_es: Retalla l'objecte

source: Cut Text Box
ca_es: Retalla el quadre de text

source: Cut the selection and put it on the Clipboard
ca_es: Retalla la selecció i posa-la al porta-retalls

source: D&irectional
ca_es: D&ireccional

source: Dashed List
ca_es: Llista de punts

source: Date
ca_es: Data

source: Date and &Time
ca_es: Da&ta i hora

source: Date and Time
ca_es: Data i hora

source: Day # in the year
ca_es: Número de dia de l'any

source: De&faults
ca_es: &Predeterminats

source: Decimal Tab
ca_es: Tabulació decimal

source: Decrease indent
ca_es: Redueix el sagnat

source: Default date representation
ca_es: Representació de la data per defecte

source: Default page size
ca_es: Mida per defecte de la pàgina

source: Default tab stops:
ca_es: Distància per defecte entre tabuladors:

source: Default to right-to-left direction of text
ca_es: Direcció del text de dreta a esquerra (per defecte)

source: Define Main Properties
ca_es: Definiu les propietats principals

source: Define or apply style for the selection
ca_es: Defineix o aplica un estil a la selecció

source: Delete
ca_es: Suprimeix

source: Delete Cells
ca_es: Suprimeix les cel·les

source: Delete Co&lumn
ca_es: Suprimeix la co&lumna

source: Delete Column
ca_es: Suprimeix la columna

source: Delete Embedded Object
ca_es: Suprimeix l'objecte incrustat

source: Delete Image
ca_es: Suprimeix la imatge

source: Delete Object
ca_es: Suprimeix l'objecte

source: Delete Ro&w
ca_es: Suprimei&x la fila

source: Delete Row
ca_es: Suprimeix la fila

source: Delete Tabl&e
ca_es: Suprimeix la taul&a

source: Delete Table
ca_es: Suprimeix la taula
